@extends('layout.main')

@section('title', 'About')

@section('content')
    <div class="about">
        <div class="post">
            <div class="about__title">
                <h1>Посвятите несколько минут на чтение раздела "О нас"</h1>
            </div>
            <div class="about__img">
                <img src="/public/img/1.png">
            </div>
            <div class="about__content">
                <p>На сегодняшний день бытовая химии играет важнейшую роль в жизни каждого из нас.
                    Она является незаменимым атрибутом для поддержания чистоты в доме.
                    Стиральные порошки, освежители воздуха, моющие средства и другие вещества обладают
                    сильнодействующим эффектом и позволяют справиться с любым видом грязи.
                    С их помощью уборка становится легче и отбирает немного времени.
                </p>
                <span class="about__text">Наш магазин предоставляет широкий ассортимент бытовой химии:</span><br>
                <span>1. Средства для мытья общего назначения;</span><br>
                <span>2. Составы для кухни;</span><br>
                <span>3. Товары для мытья посуды;</span><br>
                <span>4. Дезинфицирующая продукция для ванны и туалета;</span><br>
                <span>5. Средства для очистки стекол и зеркал;</span><br>
                <span>6. Составы для мытья полов;</span><br>
                <span>7. Товары для чистки текстильных поверхностей;</span><br>
                <span>8. Средства для стирки;</span><br>
                <span>9. Продукция от насекомых.</span><br><br>
                <p>Если у вас есть аллергия на какие либо вещества в бытовой химии.
                    В нашем магазине вы сможете найти гипоаллергенные средства.<br>
                    <span class="about__text">Магазин находится по адресу: г. Сим, ул. Пушкина, д. 11</span>
                </p>
            </div>
        </div>
    </div>
@endsection
